## Klausurergebnisse
## Bewertungsschema Klausur

Maximal erreichbare Punktzahl in der Klausur (ohne Bonuspunkte aus den Übungsaufgaben): 50

| Mind. erreichte Punkte | Note |
|---|---|
| 47.5 | 1.0 |
| 45 | 1.3 |
| 42.5 | 1.7 |
| 40 | 2.0 |
| 37.5 | 2.3 |
| 35 | 2.7 |
| 31.5 | 3.0 |
| 28 | 3.3 |
| 24.5 | 3.7 |
| 21 | 4.0 |
| <21 | NB |

## Bewertungsschema Bonuspunkte aus den Übungen

Maximal erreichbare Punktzahl in Übungsaufgaben und Projekt: 177

Maximal 5 Bonuspunkte werden zu den in der Klausur erreichten Punkte addiert, wenn in der Klausur eine Punktzahl von mindestens 21 
erreicht wurde.

Berechnung der Bonuspunkte: ((erreichte Punktzahl in Übungsaufgaben und Projekt) / 177) * 5

Die Bonuspunkte werden zu den Klausurpunkten addiert (d.h. Klausurpunkte + Bonuspunkte = max. 55); 
die Note wird nach obigem Notenschema festgelegt.

| Matr.Nr. | Punkte Klausur | Incl. Bonus | Note|
|---|---|---|---|
| 1054351 | 38.5 | 38.5 | 2.3 |
| 3015236 | 40 | 43 | 1.7 |
| 3681986 | 43 | 48 | 1 |
| 3682578 | 48 | 53 | 1 |
| 10066403 | 43.5 | 48.5 | 1 |
| 10076053 | 16 | 16 | NB |
| 10313485 | 37.5 | 42.4 | 2 |
| 10328442 | 41 | 45.5 | 1.3 |
| 10371137 | 22 | 26.9 | 3.7 |
| 10605730 | 43.5 | 47.5 | 1 |
| 10613882 | 14 | 14 | NB |
| 10735331 | 26 | 30.4 | 3.3 |
| 10950117 | 18 | 18 | NB |
| 10951745 | 42.5 | 42.5 | 1.7 |
| 10957741 | 34 | 38.2 | 2.3 |
| 10959060 | 25 | 25 | 3.7 |
| 10974357 | 35.5 | 38.6 | 2.3 |
| 11004422 | 26 | 26 | 3.7 |
| 11120727 | 39.5 | 43.9 | 1.7 |
| 11145300 | 49 | 54 | 1 |
| 11178709 | 21.5 | 22.2 | 4 |
| 11184733 | 26 | 29.1 | 3.3 |
| 11192373 | 25.5 | 29.3 | 3.3 |
| 11225370 | 47 | 51.6 | 1 |
| 11251552 | 33.5 | 38.5 | 2.3 |
| 11262468 | 26.5 | 29.5 | 3.3 |
| 11338578 | 21.5 | 21.5 | 4 |
| 11360088 | 11 | 11 | NB |
| 11363635 | 25 | 29 | 3.3 |
| 11370889 | 30 | 30 | 3.3 |
| 11371561 | 17 | 17 | NB |
| 11374377 | 31 | 31.6 | 3 |
| 11374540 | 31 | 35 | 2.7 |
| 11376298 | 41 | 44.6 | 1.7 |
| 11383179 | 18 | 18 | NB |
| 11391086 | 24 | 28.6 | 3.3 |
| 11451253 | 49.5 | 54.2 | 1 |
| 11459970 | 39 | 43.5 | 1.7 |
| 11546843 | 18.5 | 18.5 | NB |
| 11551466 | 1 | 1 | NB |
| 11560080 | 30 | 34.7 | 3 |
| 11560107 | 21 | 23.6 | 4 |
| 11561030 | 29 | 32.9 | 3 |
| 11562460 | 26.5 | 30.1 | 3.3 |
| 11562494 | 17 | 17 | NB |
| 11563548 | 30 | 34 | 3 |
| 11565030 | 22 | 25.9 | 3.7 |
| 11575136 | 26 | 30.5 | 3.3 |
| 11576834 | 27 | 30.9 | 3.3 |
| 11578609 | 38.5 | 43.4 | 1.7 |
| 11609510 | 37 | 39.8 | 2.3 |
| 11618350 | 49.5 | 54.1 | 1 |
| 11621584 | 34 | 38.8 | 2.3 |
| 11805352 | 31 | 35.6 | 2.7 |
| 11808632 | 41.5 | 46.5 | 1.3 |
| 11815161 | 19 | 19 | NB |
| 16910698 | 32.5 | 35.5 | 2.7 |

